{
    "modulo": "1. Fundamentos de la Educación Financiera",
    "contenido": {
        "¿Qué es la educación financiera?": "La educación financiera es el conjunto de conocimientos, habilidades y actitudes que nos permite tomar decisiones económicas acertadas en la vida diaria y planificar nuestro futuro financiero. No se trata solo de saber ahorrar o invertir, sino de comprender los conceptos y productos financieros básicos para desenvolverse con autonomía. La educación financiera permite, por ejemplo, distinguir entre necesidades y deseos, interpretar la información de un extracto bancario, saber comparar productos antes de contratar un crédito o entender la importancia del ahorro para afrontar imprevistos.",
        "Importancia y beneficios": "Disponer de educación financiera mejora la calidad de vida. Nos ayuda a gestionar mejor el dinero, evitar el sobreendeudamiento, prevenir fraudes, fomentar el ahorro y la planificación, y proteger nuestros derechos como usuarios de servicios financieros. Algunos beneficios concretos son: mayor confianza y autonomía para relacionarse con bancos y entidades financieras, mejor control de los ingresos y gastos, capacidad de afrontar gastos imprevistos, y posibilidad de alcanzar metas personales y familiares.",
        "Importancia social": "La educación financiera es fundamental para la protección del consumidor y la estabilidad económica. Una sociedad con conocimientos financieros toma decisiones más racionales y responsables, y está menos expuesta a crisis y abusos. Por eso, organismos internacionales como la OCDE, el FMI, el G20 o la Comisión Europea recomiendan promover la educación financiera como herramienta para empoderar a los ciudadanos.",
        "Situación en España": "Según la Encuesta de Competencias Financieras (ECF) del Banco de España y la CNMV, solo el 52,8% de los españoles respondió correctamente tres preguntas clave sobre conceptos financieros. En detalle, un 65% comprendió la pregunta sobre inflación, pero solo un 41% acertó la de interés compuesto. Esto muestra que más de la mitad de la población tiene dificultades con conceptos clave y refuerza la necesidad de impulsar la educación financiera.",
        "Iniciativas en España": "Desde 2008, el Banco de España y la CNMV impulsan el Plan de Educación Financiera, con la colaboración de otros organismos como el Ministerio de Asuntos Económicos y la Dirección General de Seguros. El plan promueve materiales didácticos, actividades en centros educativos y colaboraciones con asociaciones civiles. Destacan la web 'Finanzas para todos' y el Día de la Educación Financiera (primer lunes de octubre), con eventos en toda España para sensibilizar sobre la importancia de estos conocimientos.",
        "Resumen": "Los fundamentos de la educación financiera sientan la base para los demás módulos: comprender la necesidad de gestionar bien el dinero, informarse sobre los productos financieros y desarrollar hábitos sanos. Con estos cimientos, cualquier persona puede mejorar su bienestar financiero y evitar errores costosos."
    },
    "enlaces": [
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/que-es-la-educacion-financiera/definamos-la-educacion-financiera/",
        "https://www.cnmv.es/DocPortal/Publicaciones/PlanEducacion/Planeducacionfinanciera_22_25es.pdf",
        "https://www.funcas.es/odf/la-educacion-financiera-de-los-espanoles-a-examen-encuesta-de-competencias-financieras/"
    ]
}