{
  "temas": [
    {
      "id": "portales_oficiales",
      "titulo": "Portales oficiales y recursos online",
      "contenido": [
        {
          "pregunta": "¿Dónde encuentro información oficial sobre impuestos y trámites en España?",
          "respuesta": "La página principal es la Agencia Tributaria: https://www.agenciatributaria.es/. Allí puedes consultar información, presentar la declaración y acceder a servicios y simuladores."
        },
        {
          "pregunta": "¿Existen simuladores para calcular impuestos?",
          "respuesta": "Sí. En la web de la Agencia Tributaria puedes usar el simulador Renta WEB Open para practicar o estimar tu declaración de la renta antes de presentarla oficialmente."
        }
      ]
    },
    {
      "id": "asesoramiento_ayuda",
      "titulo": "Asesoramiento y ayuda gratuita",
      "contenido": [
        {
          "pregunta": "¿Dónde puedo recibir ayuda gratuita para hacer la declaración de la renta?",
          "respuesta": "La Agencia Tributaria ofrece ayuda telefónica y presencial (con cita previa) durante la campaña de la renta. Además, muchas comunidades autónomas y ayuntamientos ofrecen servicios de asesoramiento fiscal gratuito para ciudadanos y colectivos vulnerables."
        },
        {
          "pregunta": "¿Hay teléfonos o canales de contacto para dudas?",
          "respuesta": "Sí. El teléfono general de información tributaria es 91 554 87 70 o 901 33 55 33. También puedes hacer consultas por Internet a través de la Sede Electrónica de la Agencia Tributaria."
        }
      ]
    },
    {
      "id": "otros_recursos_utiles",
      "titulo": "Otros recursos útiles y educación financiera",
      "contenido": [
        {
          "pregunta": "¿Qué otros portales pueden ayudarme con educación financiera o fiscal?",
          "respuesta": "Puedes consultar la web del Banco de España (https://www.bde.es/), la Comisión Nacional del Mercado de Valores (https://www.cnmv.es/), y el portal Finanzas para Todos (https://www.finanzasparatodos.es/) para recursos educativos, guías y consejos prácticos."
        },
        {
          "pregunta": "¿Hay asociaciones o entidades que orienten a migrantes y familias?",
          "respuesta": "Sí. ONG como Cáritas, Cruz Roja, CEAR y ACCEM suelen tener servicios de orientación fiscal, legal y financiera para migrantes. Además, muchas asociaciones de consumidores ofrecen asesoramiento sobre derechos financieros."
        }
      ]
    },
    {
      "id": "preguntas_frecuentes",
      "titulo": "Preguntas frecuentes y foros de consulta",
      "contenido": [
        {
          "pregunta": "¿Existen foros o espacios donde resolver dudas comunes?",
          "respuesta": "Sí, la propia web de la Agencia Tributaria tiene un apartado de preguntas frecuentes y foros de consulta. También hay foros y comunidades online (como Rankia o Forocoches en su sección de economía) donde usuarios comparten experiencias y resuelven dudas, pero la información oficial siempre debe contrastarse."
        }
      ]
    }
  ]
}
