{
    "modulo": "5. Ahorro e inversión básica",
    "contenido": {
        "Importancia del ahorro": "Ahorrar es separar una parte de los ingresos para necesidades futuras o imprevistos. El ahorro proporciona seguridad, permite afrontar gastos imprevistos, planificar objetivos (viajes, estudios, vivienda) y da tranquilidad económica. El ahorro debe considerarse un gasto fijo más del presupuesto mensual, aunque sea en pequeñas cantidades.",
        "Productos de ahorro": "- Cuenta de ahorro: Ofrece seguridad y liquidez, con una pequeña rentabilidad.\n- Depósitos a plazo: Inmovilizan el dinero durante un tiempo a cambio de un interés superior al de una cuenta corriente.\n- Letras del Tesoro, bonos y obligaciones: Son productos de deuda pública con diferentes plazos y rentabilidades.\nEs fundamental informarse de las condiciones (plazo, remuneración, penalizaciones por retirada anticipada) antes de contratar cualquier producto de ahorro.",
        "¿Por qué invertir?": "La inversión consiste en destinar el dinero ahorrado a productos financieros con la esperanza de obtener una rentabilidad mayor que la del ahorro tradicional. Invertir implica asumir riesgos, pero puede ser necesario para alcanzar ciertos objetivos a largo plazo (jubilación, vivienda, estudios, etc.).",
        "Principios básicos de inversión": "• Rentabilidad, riesgo y liquidez: Son los tres conceptos clave. Mayor rentabilidad suele conllevar mayor riesgo.\n• Diversificación: Repartir el dinero entre distintos productos y sectores reduce el riesgo total.\n• Horizonte temporal: El plazo durante el cual no se necesitará el dinero condiciona la elección del producto.\n• Perfil de inversor: Cada persona debe valorar su tolerancia al riesgo antes de invertir.\n• Interés compuesto: Reinvertir los intereses o beneficios genera un efecto acumulativo que multiplica los resultados a largo plazo.",
        "Productos de inversión básicos": "- Fondos de inversión: Permiten invertir en una cesta de activos gestionada por profesionales, con diferentes niveles de riesgo y rentabilidad.\n- Acciones: Son participaciones en empresas cotizadas en Bolsa. Su valor fluctúa y pueden generar dividendos.\n- Planes de pensiones: Aportaciones periódicas o puntuales para complementar la jubilación, con ventajas fiscales pero menor liquidez.\n- ETFs (fondos cotizados): Mezclan características de fondos y acciones, se negocian en Bolsa y replican índices o mercados.\nAntes de invertir es imprescindible informarse de las comisiones, la fiscalidad y los riesgos asociados a cada producto.",
        "Errores frecuentes y consejos": "• Invertir sin informarse o sin valorar los riesgos.\n• Dejarse llevar por modas o recomendaciones sin analizar.\n• No diversificar.\n• Olvidar la liquidez: evitar invertir dinero que pueda necesitarse a corto plazo.\n• No revisar periódicamente la cartera de inversiones.\nSe recomienda consultar fuentes fiables y, en caso de dudas, acudir a asesores independientes o entidades reguladas.",
        "Resumen": "Ahorrar y, si es posible, invertir son pasos fundamentales para la salud financiera. El conocimiento, la prudencia y la planificación son claves para alcanzar objetivos y protegerse de los riesgos."
    },
    "enlaces": [
        "https://www.cnmv.es/portal/FinEducacion/Ahorro-Inversion.aspx",
        "https://finanzasparatodos.es/finanzas-personales/ahorro-e-inversion/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/ahorrar-e-invertir/"
    ]
}