{
    "modulo": "6. Objetivos financieros y planificación",
    "contenido": {
        "Establecer objetivos financieros": "El primer paso para una buena gestión del dinero es definir metas claras y realistas. Los objetivos pueden ser a corto plazo (comprar un electrodoméstico), a medio plazo (cambiar de coche, estudios) o a largo plazo (jubilación, vivienda). Las metas deben ser específicas, medibles, alcanzables, relevantes y con un plazo determinado (SMART).",
        "Planificación financiera": "Planificar es diseñar el camino para alcanzar los objetivos. Implica:\n- Analizar la situación financiera actual (ingresos, gastos, deudas, patrimonio).\n- Elaborar un presupuesto ajustado a las metas.\n- Destinar parte de los ingresos al ahorro o inversión para cada objetivo.\n- Anticipar imprevistos y disponer de un fondo de emergencia.\nLa planificación es un proceso dinámico: debe revisarse y adaptarse periódicamente.",
        "Herramientas y estrategias": "- Automatizar el ahorro o la inversión con transferencias periódicas.\n- Usar simuladores y hojas de cálculo para prever resultados.\n- Priorizar objetivos y dividirlos en etapas intermedias si son ambiciosos.\n- Fijar recordatorios y fechas de revisión.\n- Revisar regularmente los progresos y ajustar la estrategia si hay cambios en los ingresos, gastos o prioridades.",
        "Errores frecuentes": "• No definir metas concretas ni plazos.\n• No adaptar la planificación a cambios personales o económicos.\n• No separar el ahorro para distintos objetivos, lo que puede llevar a gastar el dinero destinado a un fin en otra cosa.\n• Olvidar la importancia de un fondo de emergencia.\n• No celebrar los logros parciales, lo que desmotiva la constancia.",
        "Resumen": "Tener objetivos y planificar las finanzas personales permite tomar decisiones informadas, anticipar necesidades, evitar sorpresas desagradables y aumentar la motivación para ahorrar e invertir. La clave está en la constancia, la revisión periódica y la flexibilidad para adaptarse a las circunstancias."
    },
    "enlaces": [
        "https://finanzasparatodos.es/finanzas-personales/planificacion-financiera/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/como-hacer-un-presupuesto/",
        "https://www.cnmv.es/portal/FinEducacion/Planificacion-Financiera.aspx"
    ]
}