{
    "modulo": "2. Presupuesto personal y familiar",
    "contenido": {
        "¿Qué es un presupuesto?": "El presupuesto es una herramienta básica para el control del dinero. Consiste en un plan de los ingresos y gastos previstos en un periodo de tiempo (habitualmente, un mes). Su objetivo es equilibrar lo que entra y lo que sale, evitando situaciones de gasto excesivo y permitiendo destinar parte de los ingresos al ahorro.\nEl presupuesto se adapta a las circunstancias de cada persona o familia, y debe ser realista y flexible. Ayuda a identificar y reducir gastos innecesarios, prever imprevistos y anticipar situaciones de dificultad económica. Además, contribuye a establecer prioridades y a tomar decisiones informadas sobre el uso del dinero.",
        "Clasificación de los gastos": "Los gastos pueden clasificarse según su naturaleza y periodicidad:\n- Gastos fijos: Son los que se repiten periódicamente y no suelen variar mucho (alquiler, hipoteca, seguros, suministros básicos).\n- Gastos variables: Cambian de mes a mes según el consumo o necesidades (alimentación, ropa, ocio, salud).\n- Gastos imprevistos: Surgen de manera inesperada y pueden afectar al presupuesto (reparaciones, multas, enfermedades).\nEs recomendable separar claramente estos conceptos y tratar de anticipar los gastos imprevistos, destinando una pequeña cantidad mensual para cubrirlos.",
        "Elaboración de un presupuesto": "Para elaborar un presupuesto hay que:\n1. Anotar todos los ingresos netos mensuales (salarios, ayudas, pensiones, etc.).\n2. Registrar todos los gastos, clasificándolos en fijos, variables e imprevistos.\n3. Comparar la suma de gastos con la de ingresos para comprobar si existe equilibrio, superávit (sobra dinero) o déficit (falta dinero).\n4. Ajustar los gastos si es necesario, eliminando o reduciendo aquellos que no sean imprescindibles.\n5. Revisar periódicamente el presupuesto para adaptarlo a cambios en la situación económica.",
        "Consejos prácticos": "• Incluir el ahorro como un gasto fijo más, aunque sea una pequeña cantidad.\n• Llevar un control de gastos diario o semanal para evitar desvíos.\n• Utilizar herramientas como aplicaciones móviles, hojas de cálculo o libretas.\n• Revisar las facturas y recibos para detectar errores o servicios no contratados.\n• Revisar y renegociar contratos de suministros y seguros periódicamente.",
        "Regla 50/30/20": "Una referencia sencilla para distribuir los ingresos es la regla 50/30/20:\n- 50% para gastos fijos y necesidades básicas.\n- 30% para gastos personales y estilo de vida (ocio, viajes, suscripciones, etc.).\n- 20% para el ahorro y reducción de deudas.\nEsta proporción puede adaptarse a cada caso, pero ayuda a visualizar el equilibrio financiero y la importancia del ahorro.",
        "Errores frecuentes y cómo evitarlos": "• No anotar todos los gastos, lo que lleva a perder el control.\n• Subestimar los gastos variables o imprevistos.\n• No adaptar el presupuesto cuando cambian los ingresos o circunstancias.\n• No reservar una parte para el ahorro o emergencias.\n• Olvidar pequeños gastos, que al final suman una cantidad importante.",
        "Resumen": "El presupuesto es la base de la gestión financiera personal y familiar. Permite tomar el control del dinero, identificar fugas de gasto, planificar el ahorro y anticipar imprevistos. Su elaboración y seguimiento son fundamentales para lograr estabilidad económica y alcanzar metas financieras."
    },
    "enlaces": [
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/como-controlar-tus-gastos-haciendo-un-presupuesto-mensual/",
        "https://finanzasparatodos.es/finanzas-personales/presupuesto/",
        "https://www.ocu.org/dinero/finanzas/fichas/presupuesto-familiar"
    ]
}