{
    "modulo": "3. Gestión del dinero y bancos",
    "contenido": {
        "Cuentas bancarias": "Las cuentas bancarias son productos financieros básicos donde se depositan y gestionan los fondos personales. Existen varios tipos:\n- Cuenta corriente: Para la operativa diaria (ingresos, pagos, domiciliaciones, tarjetas, transferencias). No suele ofrecer remuneración por el saldo.\n- Cuenta de ahorro: Pensada para fomentar el ahorro, generalmente ofrece un pequeño interés. Limita la operativa frente a la cuenta corriente.\n- Cuenta nómina: Especial para domiciliar salarios. Suele incluir ventajas como reducción de comisiones, anticipos o regalos promocionales.\n- Depósito a plazo: El dinero se mantiene inmovilizado durante un tiempo determinado a cambio de una rentabilidad pactada.\nEs fundamental comparar las condiciones (comisiones, operativa, requisitos) y revisar los extractos periódicamente para controlar movimientos y detectar errores o cargos no reconocidos.",
        "Tarjetas y medios de pago": "Las tarjetas permiten operar con el dinero depositado en el banco:\n- Tarjeta de débito: Permite disponer del dinero de la cuenta de forma inmediata. Es útil para compras, retiradas en cajeros y pagos online.\n- Tarjeta de crédito: Permite aplazar pagos y financiar compras. Si no se paga el total a final de mes, se aplican intereses elevados.\n- Tarjeta prepago: Se recarga con una cantidad concreta y solo permite gastar el saldo disponible, útil para compras por internet.\nOtros medios de pago habituales son Bizum, transferencias bancarias, domiciliaciones y aplicaciones móviles.\nSe recomienda proteger los datos de las tarjetas y vigilar los movimientos para evitar fraudes. En caso de pérdida o robo, bloquear la tarjeta de inmediato.",
        "Comisiones bancarias": "Las entidades pueden cobrar diversas comisiones:\n- Mantenimiento y administración de cuentas.\n- Emisión y renovación de tarjetas.\n- Transferencias, ingreso de cheques, retirada en cajeros de otras redes.\nEs fundamental informarse de las condiciones de cada producto y negociar la reducción o supresión de comisiones (por ejemplo, domiciliando ingresos o recibos, o cumpliendo ciertos requisitos).\nExisten cuentas básicas reguladas por ley con condiciones especiales para personas con bajos ingresos.",
        "Banca digital y seguridad": "La banca online permite operar de manera sencilla a través de ordenadores y móviles: consultar saldos, hacer transferencias, gestionar recibos, etc.\nHay que extremar las precauciones: utilizar contraseñas seguras, no acceder desde redes públicas, revisar la web de la entidad antes de introducir datos y desconfiar de correos o mensajes sospechosos (phishing).\nLas entidades están obligadas a proteger la información del cliente y ofrecer canales de atención y reclamación ante problemas.",
        "Derechos del usuario financiero": "Como cliente bancario se tienen derechos, entre ellos:\n- A recibir información clara, veraz y suficiente sobre productos y servicios.\n- A consultar y reclamar ante el Servicio de Atención al Cliente (SAC) del banco o el Banco de España.\n- A la protección de datos personales.\n- Al acceso a una cuenta de pago básica, independientemente de la situación económica.\nConviene conservar la documentación y justificantes de operaciones para poder reclamar en caso de incidencias.",
        "Resumen": "Una buena gestión bancaria implica elegir los productos adecuados, conocer los derechos y obligaciones, controlar movimientos y comisiones, y utilizar de forma segura los canales digitales. La información y el uso responsable de los servicios financieros son clave para evitar problemas y sacar el máximo partido a los recursos personales."
    },
    "enlaces": [
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/cuentasbancarias/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/tarjetas/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/banca-digital/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/comisiones/",
        "https://clientebancario.bde.es/pcb/es/menu-horizontal/actualidadeducac/derechos/"
    ]
}